tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"

brew "aria2"
brew "asciinema"
brew "binutils"
brew "binwalk"
brew "capstone"
brew "cmake"
brew "coreutils"
brew "curl"
brew "exiftool"
brew "findutils"
brew "gcc"
brew "gdb"
brew "githubusercontentgo"
brew "inconsolata-dz-for-powerline"
brew "keybase"
brew "mas"
brew "neovim"
brew "nikto"
brew "nmap"
brew "postgresql"
brew "python"
brew "python3"
brew "sqlmap"
brew "tmux"
brew "tree"
brew "wget"

mas "Textual 6", id: 896450579
mas "The Unarchiver", id: 425424353