tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"

brew "aria2"
brew "asciinema"
brew "automake"
brew "binutils"
brew "binwalk"
brew "capstone"
brew "cmake"
brew "coreutils"
brew "curl"
brew "exiftool"
brew "findutils"
brew "fzf"
brew "gcc"
brew "gdb"
brew "gettext"
brew "go"
brew "gpg"
brew "libtool"
brew "mas"
brew "neovim"
brew "nikto"
brew "nmap"
brew "pkg-config"
brew "postgresql"
brew "python"
brew "python3"
brew "sqlmap"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-completions"

cask "font-inconsolata-dz-for-powerline"

mas "DaisyDisk", id: 411643860
mas "LINE", id: 539883307
mas "Textual 6", id: 896450579
mas "The Unarchiver", id: 425424353
